<div class="content_proj">
    <div class="content_info_proj">
 <h1>"Запусти Онлайн продажи за 30 дней"<br>Подробный курс по запуску и продвижению Вашего онлайн проекта по продаже товаров или услуг</h1>
        <p>Это основная программа, которая помогает создать и продвигать свой онлайн бизнес, основанный на продажах товаров и услуг.</p>
        <p>В этом курсе я лично работаю с Вами - он 100% основан на практике и ориентирован на результат.</p>
		<br>
		Рекомендуется после прохождения<br>вступительного курса на <a href="/vskryt-korobku">этой странице</a>
    </div>
    <div class="button_info">
        <a href="/lending">Узнать подробнее</a>
    </div>
<!--
<div class="content_info_proj">

Рекомендуется после прохождения<br>вступительного курса на <a href="/vskryt-korobku">этой странице</a>

</div>-->
</div>
